Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/norgalaaid-neahttagavppaeapmi--eurohpa-njunnois_id_631527.html.tmx
Source language: sme
Languages: nob

source: Váldosisdollui
nob: <<<<<<< HEAD

source: Historjjálaš arkiiva Almmustahtti: Ođasmahttin-, hálddahus- ja girkodepartemeanta
nob: >>>>>>> cc98ec8d55 (Norwegian Bokmål regjeringen.no docs renamed, metadata updated in parallel files)

source: Sullii duppal geardde eanet norgalačča gávppašit neahta bokte go veardida Eurohpá ektui.
nob: Nesten dobbelt så mange nordmenn handler på nettet sammenliknet med gjennomsnittet i Europa.

source: - Norga ovdána digitálalaččat ja ođđahutkamušat lassánit neahttagávppašeami bokte, mii illudahttá, muitala ođasmahttinministtar Rigmor Aasrud cealkámušastis SGD (SSB) analysa ektui.
nob: - Netthandel gjør Norge mer digitalt og skaper innovasjon, så dette er gledelig, sier fornyingsminister Rigmor Aasrud i en kommentar til analysen fra SSB.

source: - Neahttagávppašeapmi lasiha ođđaáigásaš DGT- bálvalusaid ja gálvo- ja bálvalusealáhusaid ođđahutkamušaid.
nob: - Netthandel øker tilfanget på avanserte IKT-tjenester og innovasjon i vare- og tjenestenæringene.

source: Elektronalaš gávppašeapmi dahká sullii 20% olles ealáhusdoaimma gávpejođus dán áiggi.
nob: Ca. 20 prosent av den totale omsetningen i næringslivet skjer elektronisk i dag.

source: Mun jáhkán ahte mii guhkkin eret leat geavahan buot gávppašan vejolašvuođaid dán suorggis, cealká ođasmahttinministtar Aasrud.
nob: Jeg tror vi er langt unna å ta ut potensialet på dette området sier fornyingsminister Aasrud.

source: Jagi 2009 diehtojuohkinservodaga čoavddalogut čájehit ahte 43 proseantta álbmogis gávppašedje mátkkiid ja idjasajiid neahta bokte.
nob: Nøkkeltall om informasjonssamfunnet 2009 viser at 43 prosent av befolkningen brukte nettet til å kjøpe reiser og overnatting.

source: 38 proseantta oste bileahtaid, ja jagi 2009 osttii juohke njealját olmmoš biktasiid, girjjiid, filmmaid ja musihka Interneahta bokte.
nob: 38 prosent kjøpte billetter, mens om lag én av fire handlet klær, bøker, film og musikk på nettet i 2009.

source: Neahttagávppašeddjiid lohku lea lassánan ovcci proseanttain jagi 2006 rájes jagi 2009 rádjái.
nob: Andelen som handler på nettet, har økt med ni prosent fra 2006 til 2009.

source: Bealli sis geat eai gávppaš neahta bokte, čilgejit ahte sii háliidit persovnnalaččat gávppašit.
nob: Halvparten av dem som ikke handler på nettet, begrunner dette med at de foretrekker å handle personlig.

source: Muhto ballu máksinsihkkarvuhtii, ja personsuodjalus ja váilevaš dieđut maid ráddjejit neahttagávppašeami, čájeha analysa.
nob: Men også bekymring for betalingssikkerheten, personvern og manglende kunnskaper begrenser netthandelen, viser analysen.

source: Analysas maid boahtá ovdan ahte báris ahkásaččat dávjjibut gávppašit neahta bokte gálvvuid ja bálvalusaid.
nob: Av analysen går det også frem at eldre i stadig større grad bruker nettet til å kjøpe varer og tjenester.

source: Jagi 2006 gávppašii juohke logát báris ahkásaš neahta bokte, muhto jagi 2009 lea dát lohku lassánan golmmain gerddiin.
nob: Mens én av ti seniorer handlet på nettet i 2006, var dette tallet tredoblet i 2009.

source: Ollislaš statistihka gávnnat SGD (SSB) neahttasiidduin (girjegillii)
nob: >>>>>>> cc98ec8d55 (Norwegian Bokmål regjeringen.no docs renamed, metadata updated in parallel files)
